
/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "0Fc-BN-KOh"; */
"0Fc-BN-KOh.title" = "Скасувати";

/* Class = "UITableViewSection"; headerTitle = "DNS REQUESTS LOG"; ObjectID = "0tB-gz-G1r"; */
"0tB-gz-G1r.headerTitle" = "ЖУРНАЛ DNS ЗАПИТІВ";

/* Class = "UITableViewSection"; headerTitle = "PRO"; ObjectID = "1kz-08-bdL"; */
"1kz-08-bdL.headerTitle" = "PRO";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Інформація про фільтр";

/* Class = "UILabel"; text = "DNS Requests"; ObjectID = "5WO-LM-1QA"; */
"5WO-LM-1QA.text" = "DNS запити";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "Очистити";

/* Class = "UILabel"; text = "Check Filter Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Перевірити оновлення фільтрів";

/* Class = "UINavigationItem"; title = "How to enable Adguard"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Як увімкнути Adguard";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Завантаження фільтрів...";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "Use Simplified Filters";

/* Class = "UILabel"; text = "Adguard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Сайт Adguard";

/* Class = "UILabel"; text = "Loading filters to Safari. Please do not turn off Adguard, the process will take no more than 30 seconds..."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Завантаження фільтрів у Safari. Будь ласка, не вимикайте Adguard. Процес займе не більше 30 секунд...";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Фільтри";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "8mf-oU-Qvd"; */
"8mf-oU-Qvd.text" = "not translate this";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Поділітись додатком";

/* Class = "UILabel"; text = "blocks ads, trackers and phishing websites"; ObjectID = "9Lx-vR-9Wv"; */
"9Lx-vR-9Wv.text" = "blocks ads, trackers and phishing websites";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Короткий огляд";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "Подивитися на GitHub";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Подяки";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "C0k-M7-WrN"; */
"C0k-M7-WrN.text" = "Not translate this";

/* Class = "UILabel"; text = "Send Bug Report"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Відправити звіт про помилку";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "PROPERTIES";

/* Class = "UILabel"; text = "How to enable Adguard"; ObjectID = "Db5-io-lRz"; */
"Db5-io-lRz.text" = "Як увімкнути Adguard";

/* Class = "UILabel"; text = "Adguard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Форум Adguard";

/* Class = "UILabel"; text = "In Progress"; ObjectID = "FFT-Jz-t77"; */
"FFT-Jz-t77.text" = "In Progress";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "Server";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "H9H-HX-Ya5"; */
"H9H-HX-Ya5.text" = "not translate this";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Розширені налаштування";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, Adguard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "If this setting is enabled, Adguard will only use WiFi for background filter updates.";

/* Class = "UILabel"; text = "Off"; ObjectID = "JHz-ji-0sl"; */
"JHz-ji-0sl.text" = "Off";

/* Class = "UINavigationItem"; title = "Using Adguard from Safari"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Adguard для Safari";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "ОЦІНИТИ І ПОДІЛИТИСЯ";

/* Class = "UINavigationItem"; title = "Whitelist"; ObjectID = "KSf-uA-guX"; */
"KSf-uA-guX.title" = "Білий список";

/* Class = "UILabel"; text = "Add to Whitelist"; ObjectID = "Kvk-Bm-O0j"; */
"Kvk-Bm-O0j.text" = "Add to Whitelist";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Розширені налаштування";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Фільтри";

/* Class = "UILabel"; text = "Status"; ObjectID = "Og3-PI-wGI"; */
"Og3-PI-wGI.text" = "Status";

/* Class = "UINavigationItem"; title = "Adguard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "Adguard";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Оновлен";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "ДЕТАЛЬНІШЕ";

/* Class = "UINavigationItem"; title = "Domain"; ObjectID = "Rln-76-MGs"; */
"Rln-76-MGs.title" = "Domain";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "Деталі запиту";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, Adguard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "If this setting is enabled, Adguard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality.";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "Час";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Фільтр користувача";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Оцінити додаток";

/* Class = "UILabel"; text = "Default"; ObjectID = "Z27-xV-lD4"; */
"Z27-xV-lD4.text" = "Default";

/* Class = "UILabel"; text = "Manage Adguard from Safari"; ObjectID = "aK9-na-jWI"; */
"aK9-na-jWI.text" = "Керування Adguard для Safari";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "Скасувати";

/* Class = "UILabel"; text = "Disable Adguard for this website:"; ObjectID = "cbq-Bi-Zvm"; */
"cbq-Bi-Zvm.text" = "Відключити Adguard для цього сайту:";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Властивості";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Опис";

/* Class = "UITableViewSection"; headerTitle = "CHOOSE A SERVER"; ObjectID = "dSz-wo-9mg"; */
"dSz-wo-9mg.headerTitle" = "ВИБЕРІТЬ СЕРВЕР";

/* Class = "UILabel"; text = "Status"; ObjectID = "deJ-RF-2BG"; */
"deJ-RF-2BG.text" = "Стан";

/* Class = "UITableViewSection"; headerTitle = "FILTERS"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "ФІЛЬТРИ";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Версія";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Білий список";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Домашня сторінка фільтру";

/* Class = "UINavigationItem"; title = "DNS Requests"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "DNS запити";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Версія";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "Про програму";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "jeQ-cV-4uz"; */
"jeQ-cV-4uz.text" = "Not translate this";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Фільтри";

/* Class = "UINavigationItem"; title = "Rule"; ObjectID = "mHC-rO-3ag"; */
"mHC-rO-3ag.title" = "Правило";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "Тип";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "nNE-IK-lCa"; */
"nNE-IK-lCa.title" = "Скасувати";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "ВІДПОВІДІ";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "Стан";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "nac-dy-f0o"; */
"nac-dy-f0o.text" = "Короткий огляд";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "Про програму";

/* Class = "UITableViewSection"; headerTitle = "GENERAL"; ObjectID = "pEe-TF-Jvg"; */
"pEe-TF-Jvg.headerTitle" = "Загальне";

/* Class = "UINavigationItem"; title = "User Filter"; ObjectID = "rYp-VU-hew"; */
"rYp-VU-hew.title" = "Фільтр користувача";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "Status";

/* Class = "UILabel"; text = "Last Checked"; ObjectID = "rpL-Mz-xwI"; */
"rpL-Mz-xwI.text" = "Остання перевірка";

/* Class = "UILabel"; text = "Adguard DNS"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "Adguard DNS";

/* Class = "UILabel"; text = "Family Protection"; ObjectID = "scE-iF-J9t"; */
"scE-iF-J9t.text" = "Family Protection";

/* Class = "UINavigationItem"; title = "Adguard DNS"; ObjectID = "vC1-5r-hHk"; */
"vC1-5r-hHk.title" = "Adguard DNS";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "Auto Update over Wi-Fi only";

/* Class = "UILabel"; text = "blocks all above and adult websites"; ObjectID = "yiE-Pm-cUc"; */
"yiE-Pm-cUc.text" = "блокує все, що вище, та сайти для дорослих";
